<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
▁d	-2
▁a	-3
re	-4
▁i	-5
▁p	-6
▁s	-7
▁c	-8
on	-9
▁l	-10
es	-11
en	-12
ai	-13
▁m	-14
er	-15
▁th	-16
▁to	-17
▁w	-18
▁n	-19
▁j	-20
▁h	-21
an	-22
qu	-23
▁y	-24
▁f	-25
in	-26
as	-27
▁you	-28
▁v	-29
is	-30
▁b	-31
at	-32
ll	-33
▁qu	-34
▁de	-35
▁the	-36
ar	-37
▁je	-38
ous	-39
ve	-40
or	-41
▁tom	-42
ent	-43
est	-44
it	-45
un	-46
▁que	-47
om	-48
▁g	-49
ing	-50
▁pas	-51
ais	-52
et	-53
ed	-54
▁ne	-55
eu	-56
le	-57
us	-58
▁le	-59
▁un	-60
▁la	-61
▁o	-62
ant	-63
ont	-64
▁e	-65
our	-66
ot	-67
▁re	-68
▁do	-69
ri	-70
▁à	-71
te	-72
▁me	-73
oi	-74
▁wh	-75
ait	-76
ch	-77
▁is	-78
▁su	-79
se	-80
▁he	-81
▁that	-82
ro	-83
▁in	-84
▁ch	-85
▁vous	-86
▁ha	-87
▁be	-88
ce	-89
▁en	-90
▁ce	-91
▁we	-92
▁est	-93
ow	-94
me	-95
▁il	-96
ay	-97
▁it	-98
id	-99
nt	-100
il	-101
ion	-102
▁tr	-103
lle	-104
out	-105
▁an	-106
▁tu	-107
▁of	-108
ét	-109
au	-110
▁com	-111
ment	-112
▁r	-113
al	-114
ke	-115
▁pl	-116
▁te	-117
▁on	-118
ld	-119
▁li	-120
▁se	-121
ver	-122
▁pour	-123
st	-124
▁im	-125
▁nous	-126
▁this	-127
▁sh	-128
pp	-129
ie	-130
▁par	-131
▁dont	-132
▁jai	-133
▁for	-134
▁was	-135
▁st	-136
ir	-137
gh	-138
▁go	-139
▁k	-140
ain	-141
eux	-142
▁have	-143
ut	-144
▁les	-145
ons	-146
êt	-147
ic	-148
▁une	-149
res	-150
ad	-151
▁my	-152
▁what	-153
and	-154
▁are	-155
end	-156
ag	-157
aire	-158
av	-159
▁your	-160
▁ét	-161
▁not	-162
▁as	-163
im	-164
ill	-165
am	-166
ght	-167
ould	-168
ble	-169
▁kn	-170
onn	-171
▁did	-172
▁au	-173
▁want	-174
vous	-175
▁suis	-176
▁at	-177
ans	-178
▁all	-179
▁pr	-180
ol	-181
▁mar	-182
ci	-183
▁dé	-184
▁ma	-185
os	-186
▁mon	-187
ct	-188
ien	-189
▁know	-190
ça	-191
oir	-192
ée	-193
ère	-194
all	-195
▁ça	-196
que	-197
▁faire	-198
▁so	-199
▁som	-200
ore	-201
▁cest	-202
▁ave	-203
▁pro	-204
ang	-205
ren	-206
ter	-207
▁av	-208
▁lo	-209
▁des	-210
▁pen	-211
mp	-212
ith	-213
zvous	-214
ly	-215
▁di	-216
ard	-217
▁with	-218
ink	-219
ers	-220
ok	-221
▁êt	-222
▁can	-223
od	-224
eur	-225
▁like	-226
▁tout	-227
ur	-228
▁dans	-229
▁fr	-230
ff	-231
▁ta	-232
ort	-233
pe	-234
one	-235
▁plus	-236
ust	-237
hing	-238
up	-239
▁ri	-240
▁she	-241
ac	-242
ig	-243
ess	-244
▁ex	-245
▁were	-246
▁fait	-247
▁quel	-248
▁think	-249
▁ar	-250
de	-251
▁qui	-252
▁elle	-253
ure	-254
ès	-255
▁sa	-256
▁no	-257
are	-258
▁ab	-259
▁youre	-260
ong	-261
▁they	-262
ez	-263
▁ti	-264
▁any	-265
ose	-266
▁how	-267
▁his	-268
▁sur	-269
ui	-270
rai	-271
▁veux	-272
▁si	-273
her	-274
▁du	-275
▁al	-276
▁bo	-277
▁ré	-278
▁its	-279
ul	-280
oin	-281
▁con	-282
▁é	-283
ist	-284
▁am	-285
ation	-286
la	-287
▁dev	-288
▁cet	-289
▁wor	-290
ouv	-291
▁ver	-292
▁get	-293
▁ever	-294
▁mary	-295
▁avec	-296
▁comp	-297
ap	-298
▁nest	-299
bl	-300
ier	-301
▁us	-302
el	-303
▁and	-304
▁peu	-305
▁co	-306
dre	-307
▁here	-308
▁quil	-309
▁et	-310
ue	-311
▁part	-312
▁sont	-313
▁time	-314
onne	-315
▁him	-316
▁about	-317
mps	-318
ate	-319
age	-320
és	-321
ite	-322
▁didnt	-323
si	-324
▁dis	-325
▁app	-326
cc	-327
ast	-328
▁pense	-329
▁cette	-330
▁vou	-331
▁cant	-332
▁very	-333
▁nai	-334
▁let	-335
oup	-336
ux	-337
mes	-338
▁dit	-339
▁fe	-340
ind	-341
op	-342
ere	-343
▁see	-344
▁sais	-345
▁there	-346
ours	-347
▁out	-348
▁up	-349
▁need	-350
▁every	-351
ally	-352
▁man	-353
▁très	-354
▁pers	-355
▁cela	-356
▁peux	-357
▁son	-358
▁êtes	-359
▁going	-360
▁ser	-361
ouve	-362
▁dem	-363
▁vot	-364
ive	-365
uis	-366
▁happ	-367
▁will	-368
▁has	-369
ine	-370
▁mais	-371
▁moi	-372
der	-373
▁cl	-374
ois	-375
▁tou	-376
ille	-377
rais	-378
aut	-379
▁would	-380
ry	-381
▁why	-382
▁had	-383
▁one	-384
▁temps	-385
▁ill	-386
ase	-387
▁look	-388
▁just	-389
ave	-390
▁gr	-391
▁était	-392
quoi	-393
▁pourquoi	-394
ens	-395
▁votre	-396
▁être	-397
▁pens	-398
▁été	-399
day	-400
ud	-401
▁could	-402
alk	-403
▁if	-404
▁id	-405
▁vrai	-406
▁her	-407
▁ag	-408
ight	-409
ought	-410
je	-411
che	-412
▁should	-413
▁quest	-414
ions	-415
pr	-416
▁some	-417
ne	-418
▁jam	-419
▁ici	-420
▁hel	-421
▁ton	-422
▁chose	-423
▁long	-424
ak	-425
▁help	-426
▁good	-427
able	-428
▁tro	-429
nd	-430
ance	-431
thing	-432
eure	-433
▁cont	-434
▁ple	-435
▁does	-436
mer	-437
tu	-438
▁bien	-439
▁work	-440
▁parl	-441
▁who	-442
▁ent	-443
▁jamais	-444
▁lai	-445
lles	-446
▁ive	-447
▁beau	-448
ice	-449
▁tell	-450
▁comment	-451
art	-452
▁hom	-453
avai	-454
ide	-455
ays	-456
▁ils	-457
▁att	-458
ack	-459
ach	-460
▁travai	-461
if	-462
▁than	-463
▁thats	-464
▁dire	-465
éc	-466
ass	-467
ck	-468
▁when	-469
▁es	-470
▁na	-471
oy	-472
▁lui	-473
▁estce	-474
uit	-475
▁où	-476
▁pass	-477
ra	-478
▁per	-479
mb	-480
ière	-481
ress	-482
ish	-483
▁come	-484
▁imp	-485
ade	-486
▁br	-487
▁from	-488
▁really	-489
▁got	-490
une	-491
▁diff	-492
▁pren	-493
▁res	-494
▁sav	-495
▁vraiment	-496
▁car	-497
ise	-498
▁quelque	-499
▁by	-500
coup	-501
▁beaucoup	-502
▁ai	-503
ors	-504
stu	-505
lf	-506
▁pe	-507
▁toi	-508
▁ca	-509
▁somet	-510
rit	-511
ep	-512
▁ro	-513
▁bes	-514
▁been	-515
▁ad	-516
▁take	-517
▁personne	-518
▁talk	-519
▁please	-520
anger	-521
moi	-522
▁off	-523
▁besoin	-524
wn	-525
ête	-526
▁seu	-527
▁tous	-528
▁never	-529
ven	-530
▁bl	-531
orte	-532
▁vi	-533
arg	-534
▁now	-535
▁train	-536
▁arri	-537
use	-538
▁thought	-539
▁rest	-540
ré	-541
▁where	-542
riend	-543
▁int	-544
▁demand	-545
▁or	-546
▁fin	-547
iez	-548
▁peut	-549
▁more	-550
él	-551
▁sp	-552
ner	-553
▁bus	-554
▁rien	-555
app	-556
▁pre	-557
▁voul	-558
▁sest	-559
ôt	-560
ree	-561
ound	-562
▁mai	-563
▁something	-564
▁lais	-565
orm	-566
▁mu	-567
▁mo	-568
iss	-569
▁fer	-570
▁liv	-571
▁ont	-572
▁avons	-573
▁pla	-574
ire	-575
▁too	-576
▁mat	-577
▁but	-578
▁mal	-579
▁fais	-580
▁mes	-581
▁much	-582
▁quelqu	-583
▁af	-584
ile	-585
▁aut	-586
▁ret	-587
▁spe	-588
bre	-589
▁sommes	-590
▁bu	-591
▁comm	-592
▁ask	-593
▁happen	-594
▁eat	-595
être	-596
▁parler	-597
▁sil	-598
▁sem	-599
▁jus	-600
▁home	-601
▁ou	-602
▁exp	-603
▁ren	-604
▁quelle	-605
ign	-606
ange	-607
▁astu	-608
▁read	-609
▁va	-610
▁enc	-611
▁pré	-612
▁isnt	-613
▁reg	-614
row	-615
était	-616
um	-617
▁cr	-618
ody	-619
ées	-620
▁make	-621
▁right	-622
▁pos	-623
▁aller	-624
▁say	-625
jours	-626
▁toujours	-627
ert	-628
lement	-629
▁che	-630
ants	-631
▁back	-632
other	-633
▁maison	-634
▁last	-635
▁trop	-636
▁quand	-637
▁grand	-638
▁ven	-639
▁deux	-640
▁mont	-641
▁friend	-642
▁là	-643
▁well	-644
ab	-645
itt	-646
tre	-647
sez	-648
▁vo	-649
ence	-650
ey	-651
▁déc	-652
ick	-653
vent	-654
▁bon	-655
▁vais	-656
▁comme	-657
pt	-658
ême	-659
ient	-660
ique	-661
▁fo	-662
body	-663
▁pouv	-664
▁fat	-665
ge	-666
▁encore	-667
▁éc	-668
▁monde	-669
▁fran	-670
▁ke	-671
▁pi	-672
▁jour	-673
▁heure	-674
ité	-675
▁anything	-676
ds	-677
▁enf	-678
▁thing	-679
▁«	-680
ston	-681
rer	-682
▁»	-683
▁cou	-684
▁avezvous	-685
rait	-686
▁acc	-687
▁quoi	-688
aid	-689
▁money	-690
▁boston	-691
▁lot	-692
▁pri	-693
▁new	-694
▁bet	-695
▁dr	-696
self	-697
▁voir	-698
▁nouve	-699
▁dois	-700
▁sure	-701
▁voit	-702
▁comb	-703
▁feel	-704
▁fa	-705
▁ten	-706
éri	-707
fe	-708
▁day	-709
▁book	-710
jour	-711
rench	-712
▁doesnt	-713
çais	-714
▁ho	-715
▁conn	-716
▁wat	-717
▁french	-718
▁again	-719
▁êtesvous	-720
▁wr	-721
ussi	-722
▁fl	-723
ern	-724
▁gu	-725
▁français	-726
▁faut	-727
oire	-728
▁ph	-729
▁ans	-730
▁our	-731
▁give	-732
ars	-733
▁veu	-734
ild	-735
red	-736
▁told	-737
▁puis	-738
▁bel	-739
▁min	-740
▁love	-741
▁peop	-742
cher	-743
▁avoir	-744
aine	-745
ried	-746
ough	-747
▁people	-748
ning	-749
▁jo	-750
▁combien	-751
▁under	-752
▁eu	-753
▁stay	-754
▁supp	-755
▁elles	-756
ît	-757
▁speak	-758
ies	-759
hui	-760
imp	-761
▁today	-762
du	-763
étais	-764
ouse	-765
▁rép	-766
iens	-767
▁soit	-768
▁diffic	-769
▁pensais	-770
▁voiture	-771
jourd	-772
▁still	-773
▁donn	-774
▁met	-775
▁lets	-776
▁many	-777
▁pu	-778
▁dés	-779
▁ye	-780
▁prom	-781
jourdhui	-782
▁pol	-783
▁call	-784
▁cro	-785
▁must	-786
▁try	-787
▁maint	-788
nts	-789
▁said	-790
ord	-791
▁vie	-792
▁regard	-793
▁avez	-794
ten	-795
▁fois	-796
▁way	-797
argent	-798
▁sou	-799
▁ess	-800
▁lh	-801
▁pet	-802
▁rec	-803
▁ses	-804
▁mainten	-805
oth	-806
ante	-807
▁jou	-808
▁may	-809
▁plan	-810
▁avait	-811
ese	-812
▁aussi	-813
▁travail	-814
air	-815
▁only	-816
▁aujourdhui	-817
▁wait	-818
▁vu	-819
▁ter	-820
▁pare	-821
estu	-822
▁doing	-823
▁made	-824
▁maintenant	-825
ème	-826
gl	-827
aient	-828
▁sm	-829
ft	-830
▁lair	-831
▁whats	-832
chet	-833
▁old	-834
eurs	-835
ieve	-836
▁cour	-837
▁marie	-838
vé	-839
▁fam	-840
▁déj	-841
▁déjà	-842
▁pris	-843
merais	-844
▁probl	-845
▁ces	-846
ool	-847
▁question	-848
endre	-849
▁care	-850
▁sû	-851
ult	-852
ways	-853
▁over	-854
▁ny	-855
▁always	-856
ole	-857
orrow	-858
▁nom	-859
▁juste	-860
▁stud	-861
ieux	-862
▁house	-863
▁dét	-864
▁better	-865
ves	-866
ph	-867
▁op	-868
▁tw	-869
▁vis	-870
ident	-871
ction	-872
▁dern	-873
int	-874
▁wont	-875
▁sent	-876
▁jaimerais	-877
▁lun	-878
▁aw	-879
▁sch	-880
▁sec	-881
▁play	-882
▁down	-883
▁jétais	-884
▁même	-885
rive	-886
▁tai	-887
▁mom	-888
▁child	-889
iqu	-890
itu	-891
▁seul	-892
oint	-893
▁rep	-894
▁ceci	-895
▁leave	-896
get	-897
élé	-898
vers	-899
▁pouve	-900
▁porte	-901
▁parents	-902
▁believe	-903
▁cétait	-904
▁everything	-905
ek	-906
▁hes	-907
▁mé	-908
▁nav	-909
▁pay	-910
▁went	-911
fore	-912
▁happy	-913
▁quelquun	-914
▁chez	-915
anc	-916
▁hard	-917
▁before	-918
▁put	-919
▁cons	-920
ezvous	-921
▁litt	-922
iz	-923
née	-924
▁room	-925
▁them	-926
près	-927
▁after	-928
▁souv	-929
▁job	-930
▁arr	-931
ty	-932
▁week	-933
▁gl	-934
▁télé	-935
▁hand	-936
▁little	-937
▁night	-938
▁rem	-939
ond	-940
▁conf	-941
ret	-942
aux	-943
ils	-944
ved	-945
▁ot	-946
blem	-947
▁notre	-948
▁problem	-949
ié	-950
▁left	-951
▁theres	-952
▁compl	-953
▁school	-954
▁trou	-955
▁sw	-956
min	-957
▁occ	-958
xt	-959
be	-960
▁trois	-961
▁achet	-962
▁tes	-963
▁underst	-964
▁sort	-965
▁moment	-966
ider	-967
▁hier	-968
▁cha	-969
mber	-970
▁sans	-971
▁mieux	-972
▁connais	-973
▁prendre	-974
▁bonne	-975
ful	-976
▁buy	-977
▁compren	-978
endu	-979
▁done	-980
▁wanted	-981
leep	-982
reat	-983
▁prop	-984
pect	-985
▁tomorrow	-986
né	-987
▁livre	-988
asse	-989
▁demain	-990
ention	-991
▁dog	-992
▁bec	-993
▁emp	-994
▁seem	-995
▁simp	-996
▁plaît	-997
▁three	-998
▁stop	-999
▁essay	-1000
ict	-1001
▁hope	-1002
▁dep	-1003
▁find	-1004
▁soir	-1005
▁assez	-1006
▁nothing	-1007
▁sc	-1008
▁auc	-1009
▁fut	-1010
att	-1011
▁pres	-1012
sible	-1013
▁keep	-1014
▁problème	-1015
ester	-1016
▁understand	-1017
▁surpr	-1018
▁happened	-1019
▁hur	-1020
▁disc	-1021
▁voule	-1022
read	-1023
tement	-1024
▁laiss	-1025
▁cert	-1026
▁estu	-1027
▁père	-1028
▁import	-1029
ity	-1030
▁dav	-1031
▁jap	-1032
enc	-1033
▁po	-1034
▁toutes	-1035
act	-1036
▁dou	-1037
kes	-1038
▁aim	-1039
▁these	-1040
▁enough	-1041
▁manger	-1042
▁env	-1043
▁dû	-1044
▁rais	-1045
▁inte	-1046
▁avant	-1047
▁dun	-1048
▁start	-1049
▁ass	-1050
rist	-1051
▁end	-1052
▁youve	-1053
▁devrais	-1054
▁inv	-1055
▁après	-1056
uss	-1057
▁mus	-1058
▁into	-1059
père	-1060
▁tur	-1061
▁nestce	-1062
fé	-1063
gn	-1064
iv	-1065
▁mor	-1066
▁trouv	-1067
▁yester	-1068
▁yesterday	-1069
▁two	-1070
oses	-1071
▁christ	-1072
▁friends	-1073
▁gens	-1074
▁sor	-1075
ated	-1076
▁expl	-1077
▁alone	-1078
ici	-1079
mas	-1080
▁enfants	-1081
▁dép	-1082
auv	-1083
ains	-1084
▁léc	-1085
vez	-1086
▁coup	-1087
▁disp	-1088
▁christmas	-1089
▁aux	-1090
▁conc	-1091
▁cher	-1092
▁drink	-1093
êtes	-1094
▁dêtre	-1095
▁sorry	-1096
▁puisje	-1097
▁ide	-1098
▁vol	-1099
▁place	-1100
ets	-1101
rest	-1102
▁men	-1103
▁toute	-1104
eures	-1105
▁cat	-1106
nous	-1107
▁choses	-1108
▁ob	-1109
▁teach	-1110
ros	-1111
▁bou	-1112
▁savoir	-1113
erre	-1114
▁occup	-1115
▁meet	-1116
▁parle	-1117
▁dec	-1118
▁turn	-1119
▁other	-1120
▁things	-1121
▁atil	-1122
▁late	-1123
▁mer	-1124
ents	-1125
▁passé	-1126
▁travaill	-1127
▁inc	-1128
▁toms	-1129
▁saw	-1130
ision	-1131
▁arent	-1132
▁partir	-1133
ition	-1134
▁fai	-1135
llement	-1136
▁petit	-1137
▁wasnt	-1138
▁désol	-1139
▁table	-1140
▁asked	-1141
ager	-1142
▁lang	-1143
▁show	-1144
▁nar	-1145
▁act	-1146
▁sûr	-1147
▁watch	-1148
▁rester	-1149
▁questce	-1150
▁away	-1151
▁theyre	-1152
▁wrong	-1153
ett	-1154
ffe	-1155
▁jes	-1156
▁vos	-1157
▁nuit	-1158
▁étud	-1159
▁police	-1160
▁next	-1161
ary	-1162
▁cor	-1163
▁ref	-1164
▁fu	-1165
▁chien	-1166
▁father	-1167
irst	-1168
▁voulais	-1169
▁sleep	-1170
▁everyone	-1171
cont	-1172
arn	-1173
▁lé	-1174
gg	-1175
▁exc	-1176
▁rencont	-1177
▁lu	-1178
▁pat	-1179
▁kne	-1180
▁heures	-1181
ys	-1182
ting	-1183
oc	-1184
▁sens	-1185
▁anyone	-1186
ente	-1187
ready	-1188
▁walk	-1189
▁point	-1190
▁already	-1191
▁quelques	-1192
▁ac	-1193
▁rend	-1194
▁fun	-1195
▁cond	-1196
▁hear	-1197
▁jaime	-1198
▁répon	-1199
▁answ	-1200
▁youd	-1201
▁gard	-1202
ute	-1203
iste	-1204
▁soon	-1205
▁busy	-1206
▁bad	-1207
▁devri	-1208
▁open	-1209
ake	-1210
▁kind	-1211
▁even	-1212
th	-1213
▁idea	-1214
▁live	-1215
▁savais	-1216
▁door	-1217
▁questions	-1218
ised	-1219
▁jespère	-1220
elle	-1221
▁sait	-1222
▁first	-1223
yez	-1224
▁dur	-1225
▁lécole	-1226
▁difficile	-1227
▁gir	-1228
▁knew	-1229
▁peur	-1230
▁list	-1231
▁children	-1232
mé	-1233
▁chance	-1234
og	-1235
▁fi	-1236
▁dernière	-1237
▁life	-1238
▁important	-1239
di	-1240
▁came	-1241
▁reme	-1242
▁dargent	-1243
▁venir	-1244
▁fem	-1245
▁ense	-1246
ché	-1247
cle	-1248
qui	-1249
▁havent	-1250
▁mind	-1251
▁their	-1252
ments	-1253
▁jours	-1254
▁without	-1255
▁yet	-1256
▁lors	-1257
omp	-1258
▁dune	-1259
▁veut	-1260
▁youll	-1261
jet	-1262
▁mot	-1263
▁rapp	-1264
▁daut	-1265
▁non	-1266
▁won	-1267
▁prob	-1268
▁gar	-1269
temps	-1270
▁semble	-1271
▁adv	-1272
▁hab	-1273
▁rent	-1274
ious	-1275
▁sho	-1276
▁ear	-1277
▁idée	-1278
ins	-1279
ger	-1280
illes	-1281
▁beca	-1282
▁phot	-1283
▁prof	-1284
▁ins	-1285
▁voy	-1286
▁thank	-1287
▁depuis	-1288
les	-1289
▁looking	-1290
raid	-1291
▁mère	-1292
idé	-1293
▁cham	-1294
▁being	-1295
▁cle	-1296
▁nouveau	-1297
utes	-1298
▁str	-1299
▁prêt	-1300
▁afraid	-1301
king	-1302
▁tôt	-1303
erai	-1304
▁din	-1305
▁change	-1306
ral	-1307
▁voud	-1308
▁used	-1309
▁remember	-1310
▁sat	-1311
ory	-1312
▁lost	-1313
▁tra	-1314
▁mauv	-1315
▁nêtes	-1316
▁dro	-1317
▁raison	-1318
▁best	-1319
▁water	-1320
▁mist	-1321
▁couldnt	-1322
phone	-1323
▁mauvais	-1324
rez	-1325
▁big	-1326
▁aider	-1327
ily	-1328
▁tired	-1329
cept	-1330
▁wish	-1331
▁simplement	-1332
▁el	-1333
▁fort	-1334
▁name	-1335
bles	-1336
arr	-1337
▁moin	-1338
lé	-1339
▁aff	-1340
▁years	-1341
endant	-1342
▁sol	-1343
ather	-1344
▁morning	-1345
igu	-1346
▁faites	-1347
euse	-1348
▁use	-1349
ats	-1350
ving	-1351
▁gave	-1352
▁stup	-1353
▁found	-1354
▁heureux	-1355
▁vé	-1356
▁seen	-1357
▁interest	-1358
▁heard	-1359
▁ready	-1360
▁minutes	-1361
▁took	-1362
aught	-1363
igh	-1364
▁autre	-1365
▁eas	-1366
▁bed	-1367
ations	-1368
▁reste	-1369
angé	-1370
▁voi	-1371
ale	-1372
aurais	-1373
▁inf	-1374
uire	-1375
▁rés	-1376
ost	-1377
▁same	-1378
▁answer	-1379
▁prem	-1380
▁trouver	-1381
ris	-1382
▁meill	-1383
acc	-1384
▁miss	-1385
▁seule	-1386
▁prés	-1387
▁mis	-1388
ends	-1389
▁often	-1390
jeun	-1391
▁rou	-1392
avais	-1393
▁crois	-1394
▁narrive	-1395
▁rev	-1396
imes	-1397
▁longtemps	-1398
▁matin	-1399
▁possible	-1400
▁entendu	-1401
vert	-1402
▁col	-1403
▁else	-1404
▁finish	-1405
mble	-1406
▁rain	-1407
▁tard	-1408
astu	-1409
▁ment	-1410
▁pouvez	-1411
▁run	-1412
▁contin	-1413
▁semaine	-1414
▁fil	-1415
▁demandé	-1416
▁cap	-1417
▁souvent	-1418
▁commenc	-1419
gry	-1420
ette	-1421
▁ann	-1422
▁port	-1423
▁fatigu	-1424
▁doct	-1425
▁mother	-1426
▁bro	-1427
▁sois	-1428
▁bre	-1429
ister	-1430
çon	-1431
▁aime	-1432
▁tomb	-1433
onsnous	-1434
▁pourrais	-1435
ital	-1436
▁amis	-1437
ath	-1438
▁difficult	-1439
ood	-1440
▁accident	-1441
▁looks	-1442
▁beg	-1443
▁sin	-1444
▁mort	-1445
▁peutêtre	-1446
ared	-1447
▁choi	-1448
▁sing	-1449
ome	-1450
ustral	-1451
ls	-1452
▁naime	-1453
▁sk	-1454
osed	-1455
▁piè	-1456
▁viv	-1457
▁someone	-1458
▁mag	-1459
▁jusqu	-1460
▁pendant	-1461
▁proch	-1462
▁croire	-1463
▁nu	-1464
▁pret	-1465
▁youn	-1466
▁rendre	-1467
▁largent	-1468
par	-1469
▁gen	-1470
▁dorm	-1471
erreur	-1472
▁javais	-1473
▁sen	-1474
▁cold	-1475
▁few	-1476
ually	-1477
▁both	-1478
▁leur	-1479
▁person	-1480
éress	-1481
▁yourself	-1482
▁certain	-1483
ia	-1484
▁quon	-1485
▁arrêt	-1486
▁veuxtu	-1487
▁vérit	-1488
ich	-1489
▁study	-1490
▁arrivé	-1491
▁trouvé	-1492
▁conv	-1493
▁devons	-1494
▁conse	-1495
▁count	-1496
▁knows	-1497
▁retard	-1498
▁gag	-1499
▁acheté	-1500
▁secret	-1501
▁femme	-1502
▁passer	-1503
rant	-1504
▁cam	-1505
▁voulezvous	-1506
▁soyez	-1507
lo	-1508
onnes	-1509
▁sera	-1510
lu	-1511
▁weve	-1512
▁fille	-1513
▁ami	-1514
▁great	-1515
▁myself	-1516
uses	-1517
▁hurt	-1518
▁might	-1519
▁true	-1520
▁gé	-1521
▁year	-1522
▁pai	-1523
▁able	-1524
▁perdu	-1525
▁bought	-1526
▁chambre	-1527
▁break	-1528
▁party	-1529
▁laisse	-1530
▁learn	-1531
arm	-1532
▁teacher	-1533
▁hot	-1534
▁nétait	-1535
ied	-1536
orter	-1537
▁fire	-1538
oid	-1539
uter	-1540
▁dist	-1541
▁swim	-1542
▁bless	-1543
▁passe	-1544
▁dautre	-1545
▁lin	-1546
▁sal	-1547
▁situ	-1548
▁ut	-1549
▁lit	-1550
▁perm	-1551
▁nen	-1552
▁nice	-1553
▁tour	-1554
èrent	-1555
▁désolé	-1556
more	-1557
aller	-1558
▁dent	-1559
▁beaut	-1560
▁trouve	-1561
▁wonder	-1562
▁parf	-1563
jeuner	-1564
▁everybody	-1565
▁glad	-1566
▁gros	-1567
▁around	-1568
▁wind	-1569
▁merci	-1570
▁talking	-1571
per	-1572
▁pourrait	-1573
▁sign	-1574
▁pouvezvous	-1575
ater	-1576
ote	-1577
▁emb	-1578
aper	-1579
ues	-1580
▁hun	-1581
▁deven	-1582
▁nombre	-1583
▁demande	-1584
▁oubl	-1585
▁retour	-1586
▁getting	-1587
ages	-1588
▁inter	-1589
vezvous	-1590
▁anymore	-1591
▁propos	-1592
▁abs	-1593
▁cal	-1594
▁peuxtu	-1595
▁homme	-1596
▁matter	-1597
▁attend	-1598
▁kid	-1599
led	-1600
most	-1601
▁danger	-1602
▁déb	-1603
▁food	-1604
▁lire	-1605
▁listen	-1606
▁tri	-1607
aires	-1608
▁wouldnt	-1609
▁intéress	-1610
ures	-1611
ères	-1612
pital	-1613
▁early	-1614
▁erreur	-1615
▁presque	-1616
00	-1617
▁sn	-1618
ches	-1619
pped	-1620
uth	-1621
▁wants	-1622
ip	-1623
▁fête	-1624
este	-1625
▁moins	-1626
▁nobody	-1627
▁ép	-1628
▁faci	-1629
▁those	-1630
▁another	-1631
▁austral	-1632
▁aucun	-1633
▁while	-1634
▁jouer	-1635
▁coming	-1636
▁because	-1637
▁étaient	-1638
▁lav	-1639
▁main	-1640
ited	-1641
▁chau	-1642
▁almost	-1643
▁expect	-1644
▁téléphone	-1645
ream	-1646
▁doit	-1647
▁days	-1648
▁chant	-1649
▁pensé	-1650
▁each	-1651
▁lorsque	-1652
▁mov	-1653
▁prie	-1654
▁viens	-1655
▁sau	-1656
riezvous	-1657
ces	-1658
▁tried	-1659
veill	-1660
▁vérité	-1661
▁attention	-1662
▁own	-1663
ered	-1664
▁alle	-1665
▁eff	-1666
▁truth	-1667
▁forg	-1668
▁aucune	-1669
▁café	-1670
▁appel	-1671
▁resp	-1672
▁bit	-1673
▁veuille	-1674
▁travailler	-1675
▁dir	-1676
▁japon	-1677
▁letter	-1678
▁situation	-1679
gether	-1680
▁forget	-1681
▁quit	-1682
▁coffe	-1683
▁pièce	-1684
▁japan	-1685
▁nes	-1686
▁journée	-1687
▁nouvelle	-1688
isé	-1689
▁famille	-1690
▁coffee	-1691
▁together	-1692
▁jen	-1693
▁win	-1694
▁entre	-1695
▁such	-1696
▁married	-1697
▁trying	-1698
ife	-1699
▁vois	-1700
▁young	-1701
ér	-1702
▁fau	-1703
▁engl	-1704
▁estil	-1705
▁sortir	-1706
▁ban	-1707
▁sujet	-1708
▁boy	-1709
▁mari	-1710
▁film	-1711
▁trust	-1712
▁write	-1713
iezvous	-1714
▁aide	-1715
▁enj	-1716
▁easy	-1717
accord	-1718
▁seems	-1719
▁chaque	-1720
▁jusquà	-1721
▁pouvoir	-1722
▁tonight	-1723
▁sy	-1724
ienne	-1725
▁shouldnt	-1726
▁mean	-1727
▁diffé	-1728
▁étais	-1729
ize	-1730
▁lét	-1731
llow	-1732
▁nour	-1733
▁mine	-1734
▁ville	-1735
▁beautif	-1736
ible	-1737
▁tenn	-1738
▁light	-1739
▁family	-1740
▁ey	-1741
▁bure	-1742
iser	-1743
▁once	-1744
▁enjoy	-1745
▁sl	-1746
▁rel	-1747
▁cook	-1748
antage	-1749
▁prend	-1750
▁working	-1751
▁sous	-1752
▁beautiful	-1753
ork	-1754
▁sé	-1755
iers	-1756
▁prod	-1757
▁continu	-1758
▁arg	-1759
iment	-1760
▁confi	-1761
▁sister	-1762
▁english	-1763
▁ner	-1764
▁fall	-1765
rendre	-1766
▁grande	-1767
▁frère	-1768
▁bureau	-1769
▁â	-1770
▁allé	-1771
▁termin	-1772
▁meeting	-1773
▁dess	-1774
▁dites	-1775
▁station	-1776
▁ty	-1777
▁far	-1778
▁cuis	-1779
oke	-1780
▁voudrais	-1781
▁empl	-1782
▁ap	-1783
▁quils	-1784
▁waiting	-1785
▁doll	-1786
▁mess	-1787
▁ris	-1788
▁phone	-1789
omm	-1790
▁most	-1791
▁cri	-1792
▁sun	-1793
▁kill	-1794
▁wear	-1795
avor	-1796
ances	-1797
▁news	-1798
▁photo	-1799
▁voulait	-1800
cin	-1801
▁exam	-1802
qué	-1803
til	-1804
used	-1805
▁which	-1806
ced	-1807
oud	-1808
▁devoir	-1809
ark	-1810
ivers	-1811
▁chang	-1812
adi	-1813
ball	-1814
▁devez	-1815
▁tennis	-1816
we	-1817
▁jeune	-1818
▁sound	-1819
▁restau	-1820
▁veuillez	-1821
▁pretty	-1822
▁pouvons	-1823
ace	-1824
rence	-1825
▁jign	-1826
alement	-1827
▁lettre	-1828
veux	-1829
▁favor	-1830
▁since	-1831
▁petite	-1832
ug	-1833
isf	-1834
▁bri	-1835
▁donné	-1836
ression	-1837
▁inform	-1838
rir	-1839
arge	-1840
▁brother	-1841
ateur	-1842
▁vite	-1843
▁dinner	-1844
▁air	-1845
▁books	-1846
▁visit	-1847
rent	-1848
▁beh	-1849
▁hor	-1850
▁arrête	-1851
▁partie	-1852
elt	-1853
port	-1854
▁donner	-1855
▁temp	-1856
▁started	-1857
▁util	-1858
▁doctor	-1859
▁voulez	-1860
▁suppose	-1861
▁feu	-1862
▁lau	-1863
▁devriez	-1864
▁sour	-1865
▁longer	-1866
▁préfé	-1867
▁world	-1868
▁allons	-1869
▁suff	-1870
ses	-1871
roit	-1872
▁occupé	-1873
▁ensemble	-1874
▁fon	-1875
▁careful	-1876
era	-1877
omme	-1878
▁enfant	-1879
▁serait	-1880
▁daccord	-1881
▁nos	-1882
▁chat	-1883
▁felt	-1884
▁hist	-1885
▁tellement	-1886
here	-1887
▁writ	-1888
▁likes	-1889
▁confiance	-1890
▁bi	-1891
ured	-1892
pl	-1893
▁plais	-1894
▁satisf	-1895
▁arriver	-1896
ût	-1897
ject	-1898
ettes	-1899
▁song	-1900
▁venu	-1901
▁stupid	-1902
▁bir	-1903
▁sugg	-1904
▁tête	-1905
▁close	-1906
icy	-1907
▁hum	-1908
▁real	-1909
▁window	-1910
olog	-1911
▁souh	-1912
▁livres	-1913
tez	-1914
▁hate	-1915
▁pleu	-1916
▁spend	-1917
▁prends	-1918
▁demander	-1919
az	-1920
rire	-1921
▁davoir	-1922
ame	-1923
urn	-1924
▁vit	-1925
▁stand	-1926
ush	-1927
▁vac	-1928
▁shes	-1929
iction	-1930
▁restaurant	-1931
▁nat	-1932
▁fini	-1933
▁anybody	-1934
▁acheter	-1935
ientôt	-1936
▁class	-1937
▁dress	-1938
▁bientôt	-1939
ète	-1940
▁gent	-1941
▁val	-1942
▁exact	-1943
▁davantage	-1944
▁face	-1945
▁facile	-1946
zy	-1947
▁high	-1948
▁luck	-1949
▁déjeuner	-1950
▁bag	-1951
▁cop	-1952
▁sit	-1953
he	-1954
ason	-1955
▁jad	-1956
▁ord	-1957
▁arrive	-1958
▁cours	-1959
▁profess	-1960
▁heureuse	-1961
▁inst	-1962
▁probable	-1963
ume	-1964
▁lint	-1965
éro	-1966
arer	-1967
▁laut	-1968
▁minute	-1969
▁personnes	-1970
teau	-1971
▁réun	-1972
▁seulement	-1973
▁den	-1974
▁méde	-1975
▁rap	-1976
ided	-1977
▁dér	-1978
▁lex	-1979
▁froid	-1980
▁mange	-1981
▁présent	-1982
▁travaille	-1983
▁étr	-1984
▁navons	-1985
▁bor	-1986
▁died	-1987
▁laissez	-1988
▁mistake	-1989
▁contr	-1990
▁serai	-1991
▁contre	-1992
oon	-1993
▁nager	-1994
▁étudi	-1995
▁colère	-1996
▁nas	-1997
▁mangé	-1998
rée	-1999
sive	-2000
▁park	-2001
▁mil	-2002
▁sto	-2003
▁leau	-2004
riture	-2005
ige	-2006
ott	-2007
iques	-2008
▁gone	-2009
▁publ	-2010
▁movie	-2011
▁looked	-2012
▁serv	-2013
▁envie	-2014
▁finished	-2015
▁adm	-2016
▁dix	-2017
▁head	-2018
▁lheure	-2019
▁devrait	-2020
là	-2021
▁cin	-2022
▁wom	-2023
▁sick	-2024
▁quite	-2025
▁accept	-2026
▁forgot	-2027
▁jaurais	-2028
▁surprised	-2029
çu	-2030
▁terri	-2031
▁follow	-2032
idi	-2033
▁dh	-2034
▁comprends	-2035
aie	-2036
aiss	-2037
▁amus	-2038
▁mois	-2039
▁nave	-2040
▁near	-2041
▁compte	-2042
dic	-2043
▁près	-2044
▁fen	-2045
▁trans	-2046
▁étiez	-2047
▁mettre	-2048
▁lunch	-2049
▁content	-2050
▁fatigué	-2051
▁vél	-2052
▁prév	-2053
▁alors	-2054
▁fou	-2055
▁suiv	-2056
▁word	-2057
▁drive	-2058
▁times	-2059
▁oublié	-2060
▁ouv	-2061
itude	-2062
▁bicy	-2063
▁laugh	-2064
▁réponse	-2065
▁until	-2066
ken	-2067
▁yeux	-2068
onc	-2069
▁pensestu	-2070
▁tax	-2071
▁four	-2072
▁dernier	-2073
▁laisser	-2074
▁réunion	-2075
ler	-2076
▁vue	-2077
▁corre	-2078
▁daller	-2079
▁dollars	-2080
▁six	-2081
ating	-2082
ience	-2083
▁vélo	-2084
▁vivre	-2085
▁ferais	-2086
▁dî	-2087
▁tv	-2088
▁dri	-2089
▁prison	-2090
▁cas	-2091
▁côt	-2092
▁whe	-2093
▁fast	-2094
▁hair	-2095
▁reconn	-2096
▁regret	-2097
▁ste	-2098
▁parlé	-2099
▁vieux	-2100
▁essayé	-2101
▁déteste	-2102
▁shouldve	-2103
▁art	-2104
▁réf	-2105
where	-2106
▁cade	-2107
▁foot	-2108
▁respons	-2109
agin	-2110
▁wife	-2111
▁music	-2112
ail	-2113
▁ru	-2114
▁lan	-2115
▁prix	-2116
▁attendre	-2117
▁mas	-2118
▁succ	-2119
▁donne	-2120
ano	-2121
ron	-2122
cial	-2123
cked	-2124
▁exac	-2125
▁fils	-2126
▁pain	-2127
▁month	-2128
▁pays	-2129
▁office	-2130
ably	-2131
ates	-2132
▁sûre	-2133
▁tick	-2134
vision	-2135
▁makes	-2136
▁story	-2137
▁serious	-2138
▁tre	-2139
▁girl	-2140
▁rapide	-2141
▁conduire	-2142
▁meilleur	-2143
aite	-2144
▁broke	-2145
▁nourriture	-2146
▁worry	-2147
▁weather	-2148
▁anim	-2149
▁comprendre	-2150
▁tru	-2151
▁angry	-2152
▁écrit	-2153
▁weekend	-2154
bé	-2155
ts	-2156
▁fig	-2157
onque	-2158
▁const	-2159
▁paint	-2160
▁reading	-2161
▁connaiss	-2162
▁autant	-2163
▁serais	-2164
▁diction	-2165
dé	-2166
réci	-2167
▁thé	-2168
▁whos	-2169
▁ok	-2170
assé	-2171
ission	-2172
▁belle	-2173
ete	-2174
ical	-2175
ises	-2176
less	-2177
▁add	-2178
▁guess	-2179
▁fonction	-2180
▁néc	-2181
▁séri	-2182
▁explain	-2183
▁opin	-2184
▁regarde	-2185
iness	-2186
▁chemin	-2187
▁dormir	-2188
▁tor	-2189
▁tent	-2190
▁laissé	-2191
riez	-2192
▁ign	-2193
▁malade	-2194
▁regarder	-2195
▁fix	-2196
▁sus	-2197
ouill	-2198
▁plut	-2199
▁prud	-2200
▁genre	-2201
▁supposed	-2202
▁vas	-2203
▁patient	-2204
rap	-2205
▁dici	-2206
réc	-2207
▁eyes	-2208
▁yours	-2209
▁promise	-2210
als	-2211
ime	-2212
venir	-2213
▁cause	-2214
▁conna	-2215
▁parti	-2216
▁changer	-2217
man	-2218
ution	-2219
▁bring	-2220
▁montre	-2221
▁feeling	-2222
▁ju	-2223
▁suc	-2224
▁fore	-2225
▁touch	-2226
▁having	-2227
▁exactly	-2228
▁dam	-2229
▁says	-2230
▁surv	-2231
▁vient	-2232
▁called	-2233
▁médecin	-2234
oubl	-2235
▁chauss	-2236
cu	-2237
iquer	-2238
▁fell	-2239
▁gare	-2240
▁arriv	-2241
▁garçon	-2242
▁navais	-2243
▁côté	-2244
▁hours	-2245
▁eating	-2246
nes	-2247
oking	-2248
▁thir	-2249
▁boire	-2250
▁playing	-2251
▁pied	-2252
▁jadore	-2253
▁himself	-2254
▁usually	-2255
ount	-2256
▁amie	-2257
▁journ	-2258
▁decided	-2259
▁travers	-2260
ras	-2261
hors	-2262
side	-2263
▁snow	-2264
uf	-2265
▁ago	-2266
▁autres	-2267
▁endroit	-2268
▁exactement	-2269
ib	-2270
▁hands	-2271
▁dispos	-2272
▁cost	-2273
▁safe	-2274
▁agree	-2275
▁clean	-2276
▁verre	-2277
▁reason	-2278
▁manière	-2279
▁trouble	-2280
▁arm	-2281
▁free	-2282
▁red	-2283
▁cent	-2284
▁small	-2285
▁plutôt	-2286
▁students	-2287
▁ég	-2288
work	-2289
▁cra	-2290
▁len	-2291
▁habit	-2292
▁piano	-2293
▁premier	-2294
lot	-2295
ny	-2296
▁esp	-2297
▁probablement	-2298
etil	-2299
▁bas	-2300
▁faim	-2301
▁kiss	-2302
▁super	-2303
▁probably	-2304
▁law	-2305
▁thr	-2306
▁chaud	-2307
▁turned	-2308
▁rê	-2309
orth	-2310
▁choix	-2311
▁puisse	-2312
▁prochaine	-2313
leur	-2314
ward	-2315
▁allow	-2316
▁dehors	-2317
▁pensezvous	-2318
▁bé	-2319
▁né	-2320
rons	-2321
▁ain	-2322
▁japp	-2323
▁lent	-2324
▁later	-2325
▁cheveux	-2326
oss	-2327
▁pop	-2328
▁pois	-2329
▁dream	-2330
▁glass	-2331
▁fit	-2332
mpl	-2333
lect	-2334
▁colle	-2335
▁dy	-2336
fect	-2337
▁bar	-2338
▁bill	-2339
▁mour	-2340
akes	-2341
ever	-2342
▁sub	-2343
▁aftern	-2344
▁lautre	-2345
▁perdre	-2346
venu	-2347
▁dém	-2348
▁sum	-2349
▁séc	-2350
▁tant	-2351
▁plu	-2352
▁ran	-2353
▁sac	-2354
uy	-2355
▁desc	-2356
▁discuss	-2357
▁through	-2358
midi	-2359
▁needs	-2360
▁penser	-2361
▁country	-2362
▁avais	-2363
▁saistu	-2364
▁interested	-2365
agne	-2366
erent	-2367
▁kept	-2368
▁ainsi	-2369
▁leav	-2370
▁pict	-2371
▁chans	-2372
▁décidé	-2373
▁jignore	-2374
son	-2375
ezmoi	-2376
▁quick	-2377
▁musique	-2378
▁picture	-2379
▁pouvais	-2380
▁afternoon	-2381
▁australia	-2382
▁different	-2383
anté	-2384
ables	-2385
▁aimer	-2386
▁wheres	-2387
▁fenêtre	-2388
▁première	-2389
▁gâ	-2390
▁concert	-2391
▁message	-2392
▁quelles	-2393
▁esc	-2394
▁vers	-2395
▁hurry	-2396
èmes	-2397
▁pap	-2398
rente	-2399
▁dîner	-2400
▁voyage	-2401
▁surpris	-2402
ber	-2403
atil	-2404
llig	-2405
▁hos	-2406
ettre	-2407
▁tree	-2408
▁advice	-2409
▁caught	-2410
▁opinion	-2411
▁outside	-2412
▁ate	-2413
récie	-2414
▁marcher	-2415
▁apprendre	-2416
br	-2417
▁langu	-2418
▁commencé	-2419
▁éch	-2420
cé	-2421
▁idi	-2422
▁vin	-2423
▁war	-2424
▁dead	-2425
▁boulot	-2426
▁disapp	-2427
▁arrived	-2428
▁commence	-2429
▁swe	-2430
▁fact	-2431
▁loin	-2432
▁sold	-2433
▁leurs	-2434
▁hospital	-2435
▁savezvous	-2436
▁interesting	-2437
▁pa	-2438
ized	-2439
▁begin	-2440
▁essayer	-2441
▁surprise	-2442
ôle	-2443
▁ext	-2444
▁imm	-2445
rière	-2446
▁radi	-2447
▁viend	-2448
▁imagin	-2449
▁cry	-2450
▁sag	-2451
avant	-2452
▁prin	-2453
▁proud	-2454
▁produit	-2455
▁devrions	-2456
alth	-2457
▁cut	-2458
resse	-2459
▁full	-2460
▁werent	-2461
▁guit	-2462
▁pick	-2463
amment	-2464
ru	-2465
▁intellig	-2466
▁z	-2467
▁bat	-2468
▁del	-2469
▁lieu	-2470
▁chois	-2471
▁navez	-2472
▁popul	-2473
▁taking	-2474
▁bicycle	-2475
▁désolée	-2476
▁pourriezvous	-2477
▁cu	-2478
▁hungry	-2479
▁against	-2480
▁thinking	-2481
oure	-2482
▁itll	-2483
▁lose	-2484
▁bab	-2485
▁tele	-2486
▁appro	-2487
▁nécess	-2488
unk	-2489
urité	-2490
▁appe	-2491
▁catch	-2492
▁sembl	-2493
▁chanter	-2494
ps	-2495
▁ind	-2496
▁bout	-2497
▁town	-2498
hers	-2499
oyer	-2500
voir	-2501
▁impos	-2502
▁appris	-2503
▁behind	-2504
▁év	-2505
iner	-2506
▁coin	-2507
▁join	-2508
▁joue	-2509
▁argent	-2510
▁needed	-2511
▁number	-2512
▁poi	-2513
▁soi	-2514
▁stu	-2515
▁âge	-2516
pping	-2517
▁plait	-2518
dd	-2519
cess	-2520
▁med	-2521
ately	-2522
▁payer	-2523
▁savait	-2524
▁taider	-2525
▁favorite	-2526
lui	-2527
▁dang	-2528
▁maybe	-2529
▁press	-2530
fast	-2531
iend	-2532
▁game	-2533
▁wine	-2534
▁cloth	-2535
▁noubl	-2536
▁peuvent	-2537
▁then	-2538
▁maider	-2539
▁saying	-2540
▁entendre	-2541
reet	-2542
asser	-2543
▁lives	-2544
▁making	-2545
▁breakfast	-2546
ât	-2547
▁réveill	-2548
ric	-2549
blig	-2550
▁lar	-2551
▁lie	-2552
▁vont	-2553
▁sorte	-2554
▁thanks	-2555
▁impossible	-2556
gr	-2557
▁type	-2558
érieur	-2559
▁large	-2560
▁choice	-2561
▁gagner	-2562
▁public	-2563
▁problèmes	-2564
ze	-2565
ôte	-2566
ande	-2567
▁shoes	-2568
▁short	-2569
▁compan	-2570
▁monday	-2571
▁suggest	-2572
▁homework	-2573
ense	-2574
▁journal	-2575
▁histoire	-2576
▁em	-2577
▁rac	-2578
▁test	-2579
▁allez	-2580
▁convain	-2581
▁chercher	-2582
cer	-2583
ités	-2584
▁box	-2585
▁mur	-2586
▁living	-2587
▁décision	-2588
agé	-2589
eler	-2590
▁div	-2591
▁mach	-2592
▁radio	-2593
▁simple	-2594
▁business	-2595
ray	-2596
▁ly	-2597
▁dai	-2598
anche	-2599
▁parc	-2600
▁pun	-2601
▁rom	-2602
ither	-2603
▁quic	-2604
▁peine	-2605
▁rentrer	-2606
▁quiconque	-2607
fort	-2608
▁lum	-2609
▁hold	-2610
▁appre	-2611
▁build	-2612
▁fumer	-2613
▁rè	-2614
▁die	-2615
▁rencontré	-2616
iqué	-2617
▁mod	-2618
ensive	-2619
▁cadeau	-2620
▁étions	-2621
▁pouvait	-2622
▁trave	-2623
▁summer	-2624
ève	-2625
nent	-2626
▁deal	-2627
▁écout	-2628
▁répondre	-2629
ked	-2630
▁amer	-2631
▁tort	-2632
▁sécurité	-2633
té	-2634
usé	-2635
même	-2636
▁der	-2637
▁préf	-2638
▁appreci	-2639
▁perfect	-2640
▁respect	-2641
em	-2642
▁cho	-2643
êcher	-2644
▁géné	-2645
▁rich	-2646
▁lundi	-2647
▁ordin	-2648
▁become	-2649
▁professeur	-2650
ash	-2651
▁ve	-2652
léch	-2653
médi	-2654
onde	-2655
▁lacc	-2656
▁complete	-2657
ky	-2658
▁suit	-2659
▁année	-2660
▁chaussures	-2661
▁jy	-2662
ding	-2663
▁déf	-2664
▁wed	-2665
▁cach	-2666
▁visite	-2667
▁clothes	-2668
▁opp	-2669
▁dark	-2670
▁ferai	-2671
ètement	-2672
▁daught	-2673
▁somebody	-2674
▁nouvelles	-2675
urg	-2676
ines	-2677
ître	-2678
▁lac	-2679
▁kids	-2680
▁taxi	-2681
▁oblig	-2682
aise	-2683
enir	-2684
ower	-2685
▁norm	-2686
▁parce	-2687
▁terre	-2688
atement	-2689
▁devoirs	-2690
▁réfléch	-2691
▁worried	-2692
▁rencontrer	-2693
gu	-2694
zz	-2695
▁moy	-2696
▁team	-2697
▁mains	-2698
▁older	-2699
lfriend	-2700
▁dim	-2701
▁croy	-2702
▁reçu	-2703
▁aband	-2704
▁laissemoi	-2705
lly	-2706
bres	-2707
▁fri	-2708
arrêt	-2709
attend	-2710
▁strong	-2711
▁changed	-2712
bas	-2713
user	-2714
▁angl	-2715
▁guys	-2716
▁heart	-2717
▁blessé	-2718
▁immédi	-2719
▁pleure	-2720
▁girlfriend	-2721
▁complètement	-2722
fer	-2723
iré	-2724
▁pie	-2725
▁base	-2726
▁magas	-2727
▁quune	-2728
▁route	-2729
▁correct	-2730
▁stupide	-2731
▁fish	-2732
▁crazy	-2733
importe	-2734
▁terminé	-2735
▁information	-2736
airs	-2737
çons	-2738
quipe	-2739
▁aije	-2740
▁rare	-2741
▁bruit	-2742
amed	-2743
icul	-2744
ling	-2745
▁hat	-2746
▁front	-2747
▁river	-2748
▁prochain	-2749
▁reco	-2750
bed	-2751
▁beer	-2752
▁post	-2753
▁works	-2754
▁americ	-2755
▁classe	-2756
▁certaine	-2757
fu	-2758
mbre	-2759
peau	-2760
▁bois	-2761
▁health	-2762
▁report	-2763
▁second	-2764
▁derrière	-2765
▁discuter	-2766
irt	-2767
lais	-2768
▁lis	-2769
ouver	-2770
▁façon	-2771
▁whole	-2772
paravant	-2773
▁quickly	-2774
arre	-2775
▁age	-2776
▁clear	-2777
▁droit	-2778
▁làbas	-2779
▁neige	-2780
▁amoure	-2781
▁lhomme	-2782
▁stayed	-2783
▁present	-2784
▁decision	-2785
▁mauvaise	-2786
quer	-2787
▁trad	-2788
▁bière	-2789
▁revoir	-2790
▁sometimes	-2791
▁tea	-2792
▁born	-2793
▁jess	-2794
▁lait	-2795
▁funny	-2796
▁sport	-2797
▁prenez	-2798
▁enseign	-2799
▁eng	-2800
▁wall	-2801
ication	-2802
▁aimé	-2803
▁font	-2804
▁paid	-2805
▁idiot	-2806
▁spent	-2807
▁langue	-2808
▁voulons	-2809
esse	-2810
oser	-2811
ative	-2812
ressed	-2813
▁scared	-2814
▁company	-2815
▁wearing	-2816
uellement	-2817
▁commencer	-2818
▁appreciate	-2819
▁auparavant	-2820
▁nécessaire	-2821
gan	-2822
▁cup	-2823
▁riv	-2824
▁fier	-2825
▁rece	-2826
▁assis	-2827
▁marys	-2828
▁consci	-2829
▁immédiatement	-2830
rew	-2831
tes	-2832
▁leg	-2833
▁signif	-2834
▁chanson	-2835
▁strange	-2836
▁rapidement	-2837
cs	-2838
▁él	-2839
▁baby	-2840
▁city	-2841
▁hotel	-2842
▁machine	-2843
▁computer	-2844
ques	-2845
▁clé	-2846
▁deau	-2847
ôpital	-2848
▁poser	-2849
▁tomber	-2850
▁faisait	-2851
▁disappoint	-2852
▁grow	-2853
▁hour	-2854
▁perd	-2855
▁remar	-2856
iter	-2857
ives	-2858
elles	-2859
▁card	-2860
▁less	-2861
▁riche	-2862
▁asleep	-2863
▁parfois	-2864
ted	-2865
lace	-2866
▁rue	-2867
▁form	-2868
illage	-2869
▁worth	-2870
▁nombreux	-2871
▁expensive	-2872
ule	-2873
istu	-2874
ules	-2875
▁guy	-2876
▁ferme	-2877
▁ouvert	-2878
▁contact	-2879
▁devenir	-2880
ual	-2881
igne	-2882
▁mill	-2883
▁capable	-2884
▁dispose	-2885
▁smoking	-2886
▁japanese	-2887
lent	-2888
omas	-2889
▁réal	-2890
▁symp	-2891
▁trip	-2892
▁check	-2893
▁guerre	-2894
▁suffis	-2895
▁thomas	-2896
▁building	-2897
▁lintention	-2898
ics	-2899
ensé	-2900
room	-2901
▁coû	-2902
ained	-2903
▁viol	-2904
▁fight	-2905
▁aurait	-2906
▁trente	-2907
▁occupée	-2908
ank	-2909
▁key	-2910
▁mad	-2911
▁death	-2912
▁resse	-2913
▁écrire	-2914
▁faisons	-2915
▁ait	-2916
▁pan	-2917
▁pard	-2918
▁quun	-2919
▁apolog	-2920
▁appelé	-2921
▁montrer	-2922
iel	-2923
ness	-2924
▁enn	-2925
▁hon	-2926
▁pic	-2927
▁exper	-2928
▁quiet	-2929
▁street	-2930
itch	-2931
▁opt	-2932
▁eaten	-2933
▁sagit	-2934
▁arrêté	-2935
▁emploi	-2936
▁recomm	-2937
▁préfère	-2938
bil	-2939
îte	-2940
ract	-2941
▁cinq	-2942
▁celle	-2943
▁terrible	-2944
▁aprèsmidi	-2945
▁télévision	-2946
▁deb	-2947
mment	-2948
▁clim	-2949
▁milk	-2950
▁sole	-2951
▁frapp	-2952
▁woman	-2953
yer	-2954
▁choc	-2955
▁pous	-2956
▁birth	-2957
▁lucky	-2958
▁plein	-2959
▁santé	-2960
▁ticket	-2961
▁anglais	-2962
▁naurais	-2963
ém	-2964
ôtel	-2965
▁biz	-2966
▁sad	-2967
onner	-2968
▁polit	-2969
▁vastu	-2970
▁stopped	-2971
▁watching	-2972
▁laissezmoi	-2973
gles	-2974
ired	-2975
▁num	-2976
▁mang	-2977
▁ress	-2978
▁impat	-2979
▁prête	-2980
▁advised	-2981
▁chapeau	-2982
▁particul	-2983
onné	-2984
▁réc	-2985
▁began	-2986
▁tasse	-2987
▁vacances	-2988
▁impression	-2989
▁boss	-2990
▁fruit	-2991
▁killed	-2992
▁étudier	-2993
▁nimporte	-2994
▁flo	-2995
ieurs	-2996
indre	-2997
▁comes	-2998
▁dangere	-2999
▁plaisir	-3000
▁cru	-3001
▁sci	-3002
antes	-3003
▁dest	-3004
▁jard	-3005
▁along	-3006
▁devant	-3007
agn	-3008
ween	-3009
▁hit	-3010
▁inj	-3011
▁coll	-3012
▁sell	-3013
▁vête	-3014
▁quitt	-3015
▁rouge	-3016
▁navait	-3017
▁soleil	-3018
▁student	-3019
by	-3020
ming	-3021
▁gun	-3022
ffect	-3023
▁five	-3024
▁half	-3025
quelle	-3026
▁autor	-3027
▁laide	-3028
▁rende	-3029
▁between	-3030
▁problems	-3031
pé	-3032
run	-3033
été	-3034
ières	-3035
▁bébé	-3036
▁mapp	-3037
▁absol	-3038
▁accomp	-3039
▁propre	-3040
▁dangerous	-3041
▁boîte	-3042
▁inqui	-3043
▁paper	-3044
▁possi	-3045
▁daughter	-3046
vre	-3047
alent	-3048
▁dogs	-3049
▁lapp	-3050
▁move	-3051
▁lannée	-3052
▁magasin	-3053
▁laquelle	-3054
▁utiliser	-3055
▁australie	-3056
ser	-3057
ener	-3058
▁tas	-3059
fully	-3060
idence	-3061
▁numéro	-3062
▁veulent	-3063
not	-3064
cier	-3065
▁sty	-3066
▁hors	-3067
▁shut	-3068
▁became	-3069
▁changé	-3070
▁jardin	-3071
▁marché	-3072
▁appréci	-3073
noc	-3074
▁bras	-3075
▁pleas	-3076
abitude	-3077
▁cuisine	-3078
▁rapport	-3079
▁rappelle	-3080
▁solution	-3081
▁vêtements	-3082
ss	-3083
oyé	-3084
▁tot	-3085
naire	-3086
urent	-3087
▁libre	-3088
▁poste	-3089
▁invited	-3090
cul	-3091
lves	-3092
▁las	-3093
▁vaut	-3094
▁fasse	-3095
▁souff	-3096
▁necess	-3097
▁rivière	-3098
▁vouloir	-3099
▁language	-3100
▁meilleure	-3101
▁lim	-3102
▁lune	-3103
▁nett	-3104
▁suite	-3105
▁talked	-3106
▁happens	-3107
▁conseill	-3108
vel	-3109
ène	-3110
quel	-3111
▁lend	-3112
▁order	-3113
▁mourir	-3114
▁racont	-3115
gne	-3116
kyo	-3117
▁flow	-3118
▁haut	-3119
▁soup	-3120
▁celui	-3121
▁finir	-3122
▁tokyo	-3123
oute	-3124
▁sme	-3125
▁donc	-3126
▁others	-3127
▁arrêter	-3128
▁mistakes	-3129
▁souviens	-3130
▁speaking	-3131
▁studying	-3132
▁pou	-3133
▁chev	-3134
▁date	-3135
▁tall	-3136
▁wash	-3137
▁plans	-3138
▁prefer	-3139
▁rather	-3140
▁thirty	-3141
▁affaires	-3142
▁plusieurs	-3143
atre	-3144
▁ach	-3145
▁hid	-3146
▁nau	-3147
▁ceux	-3148
▁matt	-3149
▁road	-3150
▁liked	-3151
▁smell	-3152
▁allowed	-3153
▁finally	-3154
ighb	-3155
iver	-3156
ether	-3157
▁bott	-3158
▁send	-3159
▁somme	-3160
▁store	-3161
▁appare	-3162
▁borrow	-3163
▁cherch	-3164
▁neighb	-3165
▁bizarre	-3166
érif	-3167
▁drunk	-3168
▁innoc	-3169
▁senti	-3170
▁missed	-3171
bo	-3172
▁dél	-3173
▁gri	-3174
▁éte	-3175
ature	-3176
tenir	-3177
▁chem	-3178
▁words	-3179
▁excuse	-3180
▁lumière	-3181
▁ordinateur	-3182
aint	-3183
band	-3184
ront	-3185
èque	-3186
▁amb	-3187
▁médic	-3188
▁réuss	-3189
▁closed	-3190
▁whether	-3191
▁lad	-3192
▁cake	-3193
▁fool	-3194
▁prot	-3195
▁vend	-3196
▁wrote	-3197
▁manque	-3198
▁success	-3199
▁telling	-3200
▁vieille	-3201
bli	-3202
▁rire	-3203
▁soin	-3204
▁takes	-3205
▁helped	-3206
▁return	-3207
▁happening	-3208
set	-3209
aged	-3210
arth	-3211
ceed	-3212
aines	-3213
▁fass	-3214
selves	-3215
▁carte	-3216
▁court	-3217
▁envir	-3218
▁completely	-3219
hn	-3220
hab	-3221
rib	-3222
rés	-3223
▁tim	-3224
asion	-3225
▁cong	-3226
▁seat	-3227
▁organ	-3228
▁vérif	-3229
▁convin	-3230
▁fleurs	-3231
▁gâteau	-3232
▁compris	-3233
▁nervous	-3234
▁running	-3235
ded	-3236
ock	-3237
prise	-3238
▁camp	-3239
▁lived	-3240
▁dentre	-3241
▁connaît	-3242
▁leaving	-3243
lc	-3244
ccup	-3245
heure	-3246
river	-3247
▁parv	-3248
▁known	-3249
▁linst	-3250
▁souhait	-3251
▁intelligent	-3252
▁goes	-3253
▁black	-3254
▁liste	-3255
▁produ	-3256
▁garden	-3257
iversaire	-3258
én	-3259
roy	-3260
eter	-3261
▁dég	-3262
avoir	-3263
▁atte	-3264
▁embr	-3265
▁mets	-3266
▁requ	-3267
▁earth	-3268
▁entrer	-3269
▁garder	-3270
▁brought	-3271
▁excuses	-3272
▁langlais	-3273
▁laccident	-3274
▁nombreuses	-3275
cip	-3276
▁cir	-3277
▁pur	-3278
aistu	-3279
▁vent	-3280
▁least	-3281
▁savez	-3282
▁porter	-3283
▁actually	-3284
▁football	-3285
▁shopping	-3286
▁ball	-3287
itting	-3288
▁sense	-3289
▁penses	-3290
▁worked	-3291
▁réparer	-3292
onom	-3293
▁gif	-3294
▁sel	-3295
▁ferm	-3296
▁limp	-3297
▁voici	-3298
▁commen	-3299
▁suppos	-3300
▁evening	-3301
isc	-3302
cell	-3303
ries	-3304
urer	-3305
▁bât	-3306
▁pizz	-3307
▁poss	-3308
▁prep	-3309
▁robe	-3310
▁slow	-3311
▁volé	-3312
atique	-3313
▁marche	-3314
▁affaire	-3315
▁promets	-3316
▁birthday	-3317
▁souhaite	-3318
▁bal	-3319
▁urg	-3320
ended	-3321
▁case	-3322
▁nont	-3323
▁pourraistu	-3324
ial	-3325
tures	-3326
▁vide	-3327
▁faute	-3328
▁garde	-3329
▁loves	-3330
▁broken	-3331
▁swimming	-3332
itié	-3333
▁fine	-3334
▁john	-3335
▁chiens	-3336
▁dangereux	-3337
ames	-3338
ished	-3339
▁avoc	-3340
arrass	-3341
▁beach	-3342
▁trait	-3343
▁chocol	-3344
▁handle	-3345
▁village	-3346
▁necessary	-3347
ari	-3348
irai	-3349
▁aud	-3350
▁set	-3351
ently	-3352
▁bank	-3353
▁sang	-3354
▁offer	-3355
▁plage	-3356
▁remer	-3357
▁prudent	-3358
▁expected	-3359
oo	-3360
ffic	-3361
head	-3362
ored	-3363
▁pluie	-3364
▁future	-3365
▁speaks	-3366
▁impatient	-3367
ots	-3368
ails	-3369
etoi	-3370
▁oct	-3371
▁coat	-3372
▁noir	-3373
▁resté	-3374
▁smoke	-3375
▁voulu	-3376
▁années	-3377
▁quatre	-3378
▁concent	-3379
▁pleuvoir	-3380
li	-3381
▁dra	-3382
▁rav	-3383
▁rum	-3384
ormais	-3385
▁pleurer	-3386
▁intéressant	-3387
▁u	-3388
jou	-3389
lev	-3390
▁dès	-3391
▁fas	-3392
▁treat	-3393
▁habitu	-3394
▁nétais	-3395
▁baseball	-3396
▁désormais	-3397
▁disappointed	-3398
▁lâ	-3399
reed	-3400
ument	-3401
▁curi	-3402
▁heav	-3403
▁mots	-3404
▁conseil	-3405
▁flowers	-3406
cep	-3407
uer	-3408
erve	-3409
▁det	-3410
▁dormi	-3411
▁souci	-3412
▁normal	-3413
▁lhôpital	-3414
▁différent	-3415
zmoi	-3416
▁divor	-3417
▁mante	-3418
▁noise	-3419
▁rules	-3420
▁white	-3421
▁assist	-3422
▁commun	-3423
ings	-3424
âmes	-3425
oudre	-3426
▁gets	-3427
▁hell	-3428
▁floor	-3429
▁honest	-3430
▁whatever	-3431
▁fonctionne	-3432
amp	-3433
▁cél	-3434
▁lam	-3435
▁pot	-3436
▁bath	-3437
▁tapp	-3438
▁tromp	-3439
▁recher	-3440
▁comprend	-3441
▁résoudre	-3442
edi	-3443
ode	-3444
orté	-3445
▁doub	-3446
▁octo	-3447
▁loved	-3448
▁plane	-3449
▁rendu	-3450
▁sever	-3451
▁filles	-3452
▁prépar	-3453
▁courant	-3454
▁étudiants	-3455
▁wake	-3456
raient	-3457
▁réussi	-3458
▁walked	-3459
▁concern	-3460
▁forward	-3461
▁several	-3462
▁somewhere	-3463
lt	-3464
sh	-3465
ane	-3466
▁eux	-3467
▁fus	-3468
ommes	-3469
raper	-3470
▁prép	-3471
▁cannot	-3472
▁mesure	-3473
▁writing	-3474
▁satisfait	-3475
dden	-3476
▁ski	-3477
▁appl	-3478
▁chin	-3479
▁pull	-3480
▁either	-3481
▁hommes	-3482
▁étrang	-3483
▁regardé	-3484
▁consider	-3485
ape	-3486
ones	-3487
▁gas	-3488
essus	-3489
▁note	-3490
▁payé	-3491
▁tran	-3492
rouill	-3493
▁breat	-3494
▁photos	-3495
▁manteau	-3496
▁possibil	-3497
lla	-3498
unes	-3499
▁dex	-3500
▁dise	-3501
▁sapp	-3502
blioth	-3503
▁medic	-3504
▁gentil	-3505
▁règles	-3506
▁savons	-3507
▁sounds	-3508
▁weight	-3509
▁figured	-3510
▁petitdé	-3511
▁étrange	-3512
▁biblioth	-3513
▁reconnaiss	-3514
ira	-3515
prit	-3516
▁jol	-3517
▁honn	-3518
▁past	-3519
▁début	-3520
▁price	-3521
▁progr	-3522
▁whose	-3523
▁emprun	-3524
▁sunday	-3525
▁cherche	-3526
▁finalement	-3527
ague	-3528
▁cré	-3529
▁ride	-3530
▁star	-3531
▁dance	-3532
▁diffe	-3533
▁horri	-3534
▁intro	-3535
▁invit	-3536
▁parap	-3537
▁thinks	-3538
▁transl	-3539
raî	-3540
▁da	-3541
enty	-3542
form	-3543
▁moyen	-3544
▁prote	-3545
▁waste	-3546
▁aurais	-3547
▁fermer	-3548
▁projet	-3549
▁dautres	-3550
▁sleeping	-3551
▁allezvous	-3552
▁dictionary	-3553
▁suffisamment	-3554
onte	-3555
▁lép	-3556
▁desk	-3557
▁sand	-3558
▁match	-3559
▁donnemoi	-3560
▁dictionnaire	-3561
co	-3562
ket	-3563
rol	-3564
▁ir	-3565
irer	-3566
dered	-3567
▁jack	-3568
▁priv	-3569
▁hasnt	-3570
▁rempl	-3571
▁upset	-3572
▁succeed	-3573
▁japonais	-3574
▁oui	-3575
orais	-3576
▁fair	-3577
▁libr	-3578
▁mens	-3579
▁ones	-3580
▁rêve	-3581
▁warm	-3582
▁apart	-3583
▁umbre	-3584
▁bother	-3585
way	-3586
▁calm	-3587
▁dapp	-3588
▁ship	-3589
▁impro	-3590
▁poids	-3591
▁tombé	-3592
istoire	-3593
▁absent	-3594
▁couple	-3595
▁dirait	-3596
▁lequel	-3597
▁poisson	-3598
▁quitter	-3599
▁drinking	-3600
ior	-3601
iles	-3602
▁mir	-3603
imême	-3604
upart	-3605
▁bate	-3606
▁doute	-3607
▁famous	-3608
▁moimême	-3609
▁plupart	-3610
▁suspect	-3611
▁japprécie	-3612
▁bibliothèque	-3613
ross	-3614
▁owe	-3615
▁cand	-3616
▁coût	-3617
▁crime	-3618
▁lying	-3619
▁mount	-3620
érience	-3621
▁excell	-3622
▁restez	-3623
▁sérieux	-3624
lex	-3625
ator	-3626
▁canad	-3627
▁cassé	-3628
▁cross	-3629
▁pizza	-3630
▁recogn	-3631
▁estelle	-3632
ustom	-3633
▁side	-3634
others	-3635
▁means	-3636
▁telle	-3637
▁autour	-3638
▁devenu	-3639
▁written	-3640
ton	-3641
▁ni	-3642
rope	-3643
rions	-3644
▁taken	-3645
▁tenir	-3646
▁effray	-3647
▁entend	-3648
▁seeing	-3649
▁moindre	-3650
ub	-3651
lock	-3652
luie	-3653
▁rég	-3654
▁poor	-3655
▁charg	-3656
▁drôle	-3657
▁girls	-3658
▁endorm	-3659
▁grosse	-3660
▁lawyer	-3661
▁patron	-3662
▁suisje	-3663
▁équipe	-3664
▁arrêtez	-3665
▁parapluie	-3666
éd	-3667
isse	-3668
irent	-3669
ograp	-3670
▁préc	-3671
▁malad	-3672
▁persu	-3673
▁smart	-3674
▁continue	-3675
▁umbrella	-3676
amen	-3677
ayer	-3678
▁dar	-3679
vered	-3680
▁calme	-3681
▁coûte	-3682
▁salle	-3683
▁spoke	-3684
rezvous	-3685
▁during	-3686
▁guitar	-3687
gar	-3688
icle	-3689
iven	-3690
▁aid	-3691
▁hus	-3692
▁ice	-3693
▁sle	-3694
gment	-3695
▁puiss	-3696
▁crying	-3697
▁danser	-3698
▁grandm	-3699
▁inside	-3700
▁médica	-3701
▁object	-3702
▁opened	-3703
▁sudden	-3704
▁library	-3705
▁difference	-3706
▁permission	-3707
mbl	-3708
ived	-3709
lame	-3710
▁egg	-3711
▁gau	-3712
▁crit	-3713
▁warn	-3714
▁plain	-3715
▁asking	-3716
▁immedi	-3717
▁triste	-3718
▁sommeil	-3719
▁amoureux	-3720
▁dimanche	-3721
▁datt	-3722
▁pire	-3723
▁save	-3724
▁amies	-3725
▁appar	-3726
▁chair	-3727
▁choose	-3728
▁succès	-3729
▁lunettes	-3730
▁embarrass	-3731
oie	-3732
lier	-3733
▁dut	-3734
▁lou	-3735
▁fera	-3736
▁vien	-3737
▁welc	-3738
▁belong	-3739
▁dismoi	-3740
▁traffic	-3741
▁promised	-3742
▁petitdéjeuner	-3743
dge	-3744
ache	-3745
enci	-3746
▁mit	-3747
▁mét	-3748
▁keys	-3749
▁bateau	-3750
▁crains	-3751
▁essaie	-3752
▁result	-3753
▁tranqu	-3754
▁address	-3755
▁douleur	-3756
▁convainc	-3757
▁medicine	-3758
ède	-3759
▁fis	-3760
▁jet	-3761
▁loc	-3762
▁top	-3763
▁lever	-3764
▁repas	-3765
▁bonnes	-3766
▁femmes	-3767
▁nature	-3768
▁pommes	-3769
▁chemise	-3770
▁husband	-3771
▁listening	-3772
ell	-3773
ili	-3774
mon	-3775
aces	-3776
yons	-3777
▁cur	-3778
▁goût	-3779
▁pauv	-3780
▁solve	-3781
▁effort	-3782
▁résult	-3783
▁learned	-3784
▁certains	-3785
▁fatiguée	-3786
▁différence	-3787
▁tie	-3788
aisse	-3789
▁daide	-3790
▁fault	-3791
▁mavez	-3792
▁piece	-3793
▁shirt	-3794
▁attent	-3795
▁furent	-3796
▁lorsqu	-3797
▁promis	-3798
na	-3799
of	-3800
cks	-3801
éter	-3802
▁celu	-3803
▁spee	-3804
▁adore	-3805
▁dessus	-3806
▁talent	-3807
aitement	-3808
eusement	-3809
▁couldve	-3810
▁vacation	-3811
lax	-3812
let	-3813
rup	-3814
tres	-3815
▁tué	-3816
ences	-3817
igner	-3818
▁létr	-3819
▁sout	-3820
▁gagné	-3821
▁magaz	-3822
▁newsp	-3823
▁réjou	-3824
▁course	-3825
▁direct	-3826
▁seconde	-3827
ened	-3828
▁mem	-3829
▁tend	-3830
▁ahead	-3831
▁blame	-3832
▁grave	-3833
▁sorti	-3834
▁avocat	-3835
▁cheval	-3836
▁appeler	-3837
▁command	-3838
▁coucher	-3839
▁parfait	-3840
cl	-3841
phon	-3842
▁dad	-3843
▁jeu	-3844
▁risk	-3845
▁shot	-3846
▁quels	-3847
▁charge	-3848
▁service	-3849
▁malheure	-3850
▁planning	-3851
▁connaisse	-3852
▁lhistoire	-3853
nem	-3854
▁oc	-3855
oles	-3856
▁bur	-3857
▁fill	-3858
nement	-3859
▁alive	-3860
▁empty	-3861
▁reach	-3862
▁venue	-3863
▁speech	-3864
▁attendu	-3865
▁compter	-3866
▁demanda	-3867
▁complain	-3868
▁âg	-3869
outer	-3870
▁bons	-3871
▁apple	-3872
▁condu	-3873
▁serez	-3874
▁women	-3875
arrêter	-3876
▁oclock	-3877
▁viande	-3878
▁waited	-3879
▁croyais	-3880
▁mariage	-3881
▁préféré	-3882
▁innocent	-3883
irm	-3884
▁hop	-3885
▁écl	-3886
▁asse	-3887
▁bleu	-3888
▁cous	-3889
▁jump	-3890
▁soci	-3891
▁école	-3892
acheter	-3893
ortun	-3894
▁cess	-3895
▁voix	-3896
▁allée	-3897
▁worse	-3898
▁environ	-3899
alle	-3900
▁cre	-3901
▁vict	-3902
▁throw	-3903
▁papier	-3904
▁foreign	-3905
▁mention	-3906
▁lintérieur	-3907
▁immediately	-3908
ilt	-3909
écu	-3910
road	-3911
▁clés	-3912
▁fond	-3913
▁math	-3914
▁meat	-3915
▁susp	-3916
▁relax	-3917
▁venez	-3918
▁across	-3919
▁travel	-3920
▁driving	-3921
▁voyager	-3922
▁létranger	-3923
▁rh	-3924
ched	-3925
land	-3926
orer	-3927
▁dor	-3928
▁doù	-3929
▁lor	-3930
euses	-3931
▁aidé	-3932
▁hang	-3933
▁toil	-3934
▁color	-3935
▁fired	-3936
▁horse	-3937
▁peint	-3938
▁camera	-3939
▁except	-3940
▁hardly	-3941
ièrement	-3942
▁rendezvous	-3943
▁ra	-3944
▁dan	-3945
▁golf	-3946
cepter	-3947
friend	-3948
▁seriez	-3949
▁bâtiment	-3950
▁apologize	-3951
▁telephone	-3952
go	-3953
cte	-3954
riv	-3955
ufs	-3956
▁gén	-3957
agine	-3958
▁pron	-3959
▁fermé	-3960
▁risque	-3961
▁injured	-3962
▁connaître	-3963
▁retourner	-3964
▁pouvonsnous	-3965
iné	-3966
▁maj	-3967
▁rob	-3968
▁cart	-3969
▁lake	-3970
▁wood	-3971
▁pieds	-3972
▁stuff	-3973
▁courir	-3974
▁special	-3975
▁horrible	-3976
▁pictures	-3977
▁certaines	-3978
aps	-3979
até	-3980
dit	-3981
▁mex	-3982
iving	-3983
olved	-3984
▁blue	-3985
▁enem	-3986
▁oise	-3987
▁accord	-3988
▁ferait	-3989
▁ouvrir	-3990
▁showed	-3991
▁glasses	-3992
▁willing	-3993
▁carefully	-3994
▁proposition	-3995
erv	-3996
rice	-3997
▁spé	-3998
▁décl	-3999
▁none	-4000
▁prov	-4001
▁seras	-4002
▁allait	-4003
▁earlier	-4004
▁erreurs	-4005
▁beginning	-4006
▁jignorais	-4007
▁faitesvous	-4008
oque	-4009
▁yes	-4010
vious	-4011
▁cats	-4012
▁crow	-4013
▁deep	-4014
▁docu	-4015
▁chats	-4016
▁effect	-4017
▁figure	-4018
▁proche	-4019
▁welcome	-4020
▁rarement	-4021
rig	-4022
abil	-4023
▁ash	-4024
▁mam	-4025
▁web	-4026
▁boys	-4027
▁cool	-4028
▁gift	-4029
▁blanc	-4030
▁oncle	-4031
▁banque	-4032
▁rentré	-4033
▁augment	-4034
▁garçons	-4035
▁sontils	-4036
▁staying	-4037
▁prepared	-4038
▁ressemble	-4039
▁également	-4040
▁voudriezvous	-4041
els	-4042
eth	-4043
omb	-4044
rite	-4045
▁dos	-4046
▁qual	-4047
▁canadi	-4048
▁dispar	-4049
▁noublie	-4050
▁dacheter	-4051
▁distance	-4052
cée	-4053
ird	-4054
▁cig	-4055
▁fre	-4056
▁lic	-4057
▁mien	-4058
▁stri	-4059
▁améri	-4060
▁ignor	-4061
▁march	-4062
▁slept	-4063
▁veget	-4064
▁invité	-4065
▁played	-4066
▁seemed	-4067
▁tableau	-4068
▁conseils	-4069
ué	-4070
▁hy	-4071
▁lock	-4072
▁elect	-4073
▁sucre	-4074
▁doisje	-4075
▁parlez	-4076
▁raining	-4077
▁présenter	-4078
▁réfléchir	-4079
▁experience	-4080
iff	-4081
ides	-4082
▁memb	-4083
▁shop	-4084
▁given	-4085
▁menti	-4086
▁repro	-4087
▁afford	-4088
▁faistu	-4089
▁movies	-4090
fortable	-4091
▁support	-4092
▁linstant	-4093
▁opportun	-4094
mar	-4095
éré	-4096
oned	-4097
▁brû	-4098
▁méc	-4099
itted	-4100
▁joke	-4101
▁mign	-4102
▁allés	-4103
▁censé	-4104
▁stylo	-4105
▁arrest	-4106
▁europe	-4107
▁refuse	-4108
▁amusant	-4109
▁rappeler	-4110
ief	-4111
▁ed	-4112
ards	-4113
isée	-4114
reen	-4115
▁har	-4116
▁bord	-4117
▁ciel	-4118
▁draw	-4119
▁fant	-4120
▁soul	-4121
▁gener	-4122
▁uncle	-4123
ivement	-4124
▁lavion	-4125
▁marier	-4126
▁passed	-4127
▁quitté	-4128
▁suivre	-4129
▁theyll	-4130
▁college	-4131
▁boyfriend	-4132
▁condition	-4133
▁satisfied	-4134
▁wonderful	-4135
▁anniversaire	-4136
▁ayez	-4137
▁club	-4138
▁doubt	-4139
▁enfin	-4140
▁roman	-4141
▁durant	-4142
▁garage	-4143
▁quastu	-4144
▁animaux	-4145
▁considé	-4146
▁profond	-4147
▁program	-4148
▁donnezmoi	-4149
ob	-4150
urs	-4151
onge	-4152
▁mid	-4153
▁rée	-4154
verte	-4155
▁acqu	-4156
▁mout	-4157
▁tuer	-4158
▁sache	-4159
▁decide	-4160
▁instru	-4161
